/* Class = "NSButton"; ibShadowedToolTip = "Documents can be compressed to save space"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "Documents can be compressed to save space";

/* Class = "NSButtonCell"; title = "Compress on disk"; ObjectID = "4"; */
"4.title" = "Compress on disk";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "If a file has embedded resources, it's saved as a package; otherwise, it's saved as a flat file. You can also choose the format manually."; ObjectID = "7"; */
"7.ibShadowedToolTip" = "If a file has embedded resources, it's saved as a package; otherwise, it's saved as a flat file. You can also choose the format manually.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Automatic (package or flat file)"; ObjectID = "12"; */
"12.title" = "Automatic (package or flat file)";

/* Class = "NSMenuItem"; title = "Save as flat file"; ObjectID = "13"; */
"13.title" = "Save as flat file";

/* Class = "NSMenuItem"; title = "Save as file package"; ObjectID = "14"; */
"14.title" = "Save as file package";

/* Class = "NSTextFieldCell"; title = "Do not localize"; ObjectID = "nX7-hx-DH3"; */
"nX7-hx-DH3.title" = "Do not localize";

/* Class = "NSBox"; title = "Box"; ObjectID = "qeI-61-0xl"; */
"qeI-61-0xl.title" = "Box";

